Repository: dioras/wallpics-mac
Catalog: WallpicsMac/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, ru, zh_hans

source: %@ free, then %@. Cancel anytime.
de: %@ gratis, danach %@. Jederzeit kündbar.
es: %@ gratis, luego %@. Cancela cuando quieras.
fr: %@ gratuit, puis %@. Annulable à tout moment.
ja: %@無料、その後 %@。いつでも解約可能。
pt_br: %@ grátis, depois %@. Cancele quando quiser.
ru: %@ бесплатно, затем %@. Отмена в любое время.
zh_hans: %@免费,之后 %@。可随时取消。

source: %@ is ready
de: %@ ist fertig
es: %@ está lista
fr: %@ est prêt
ja: %@ が完成しました
pt_br: %@ está pronto
ru: %@ готов
zh_hans: %@ 已完成

source: %@ per pet
de: %@ pro Haustier
es: %@ por mascota
fr: %@ par animal
ja: ペット1匹あたり %@
pt_br: %@ por pet
ru: %@ за питомца
zh_hans: 每只宠物 %@

source: %@ — in review
de: %@ – in Prüfung
es: %@: en revisión
fr: %@ — en cours
ja: %@ — 審査中
pt_br: %@ — em análise
ru: %@ — на проверке
zh_hans: %@ — 审核中

source: %@, auto-renews. Cancel anytime.
de: %@, verlängert sich automatisch. Jederzeit kündbar.
es: %@, se renueva automáticamente. Cancela cuando quieras.
fr: %@, renouvellement automatique. Annulable à tout moment.
ja: %@、自動更新。いつでも解約可能。
pt_br: %@, renovação automática. Cancele quando quiser.
ru: %@, автопродление. Отмена в любое время.
zh_hans: %@,自动续订。可随时取消。

source: %lld DIY pet(s) in review
de: %lld DIY-Haustier(e) in Prüfung
es: %lld mascota(s) DIY en revisión
fr: %lld animal(aux) DIY en cours
ja: DIYペット %lld 件審査中
pt_br: %lld pet(s) DIY em análise
ru: На проверке DIY-питомцев: %lld
zh_hans: %lld 个 DIY 宠物审核中

source: %lld DIY pet(s) ready
de: %lld DIY-Haustier(e) fertig
es: %lld mascota(s) DIY lista(s)
fr: %lld animal(aux) DIY prêt(s)
ja: DIYペット %lld 件完成
pt_br: %lld pet(s) DIY pronto(s)
ru: Готово DIY-питомцев: %lld
zh_hans: %lld 个 DIY 宠物已完成

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
ja: %lld日間
pt_br: %lld dias
ru: %lld дн.
zh_hans: %lld 天

source: %lld months
de: %lld Monate
es: %lld meses
fr: %lld mois
ja: %lldか月
pt_br: %lld meses
ru: %lld мес.
zh_hans: %lld 个月

source: %lld weeks
de: %lld Wochen
es: %lld semanas
fr: %lld semaines
ja: %lld週間
pt_br: %lld semanas
ru: %lld нед.
zh_hans: %lld 周

source: %lld years
de: %lld Jahre
es: %lld años
fr: %lld ans
ja: %lld年
pt_br: %lld anos
ru: %lld л.
zh_hans: %lld 年

source: / day
de: / Tag
es: / día
fr: / jour
ja: / 日
pt_br: / dia
ru: / день
zh_hans: / 天

source: / month
de: / Monat
es: / mes
fr: / mois
ja: / 月
pt_br: / mês
ru: / месяц
zh_hans: / 月

source: / week
de: / Woche
es: / semana
fr: / semaine
ja: / 週
pt_br: / semana
ru: / неделя
zh_hans: / 周

source: / year
de: / Jahr
es: / año
fr: / an
ja: / 年
pt_br: / ano
ru: / год
zh_hans: / 年

source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
ja: 1日
pt_br: 1 dia
ru: 1 день
zh_hans: 1 天

source: 1 month
de: 1 Monat
es: 1 mes
fr: 1 mois
ja: 1か月
pt_br: 1 mês
ru: 1 месяц
zh_hans: 1 个月

source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
ja: 1週間
pt_br: 1 semana
ru: 1 неделя
zh_hans: 1 周

source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
ja: 1年
pt_br: 1 ano
ru: 1 год
zh_hans: 1 年

source: 1,000+ live & 4K wallpapers
de: 1.000+ Live- & 4K-Hintergründe
es: Más de 1000 fondos animados y 4K
fr: 1 000+ fonds animés et 4K
ja: 1,000点以上のライブ＆4K壁紙
pt_br: Mais de 1.000 papéis animados e 4K
ru: 1000+ живых и 4K обоев
zh_hans: 1000+ 动态与 4K 壁纸

source: A person checks the photos, then our pipeline animates your pet so it can look around. Usually within 48 hours.
de: Ein Mensch prüft die Fotos, dann animiert unsere Pipeline dein Haustier, damit es sich umsehen kann. Meist innerhalb von 48 Stunden.
es: Una persona revisa las fotos y luego nuestro sistema anima a tu mascota para que pueda mirar alrededor. Normalmente en 48 horas.
fr: Une personne vérifie les photos, puis notre pipeline anime votre animal pour qu'il regarde autour de lui. Généralement sous 48 heures.
ja: 担当者が写真を確認し、パイプラインがペットをアニメーション化して周りを見回せるようにします。通常48時間以内。
pt_br: Uma pessoa confere as fotos e depois nosso sistema anima seu pet para que ele olhe ao redor. Normalmente em até 48 horas.
ru: Человек проверяет фото, затем наш конвейер оживляет питомца, чтобы он мог оглядываться. Обычно в течение 48 часов.
zh_hans: 由人工检查照片，然后我们的流程为宠物制作动画，让它能环顾四周。通常在 48 小时内完成。

source: About
de: Über
es: Acerca de
fr: À propos
ja: 情報
pt_br: Sobre
ru: О приложении
zh_hans: 关于

source: Add photos of your pet
de: Fotos deines Haustiers hinzufügen
es: Añade fotos de tu mascota
fr: Ajoutez des photos de votre animal
ja: ペットの写真を追加
pt_br: Adicione fotos do seu pet
ru: Добавьте фото питомца
zh_hans: 添加宠物照片

source: All pets
de: Alle Haustiere
es: Todas
fr: Tous les animaux
ja: すべてのペット
pt_br: Todos os pets
ru: Все питомцы
zh_hans: 全部宠物

source: All set.
de: Fertig.
es: Listo.
fr: C'est prêt.
ja: 完了です。
pt_br: Pronto.
ru: Готово.
zh_hans: 完成!

source: Also available
de: Außerdem erhältlich
es: También disponible
fr: Également disponible
ja: こちらもおすすめ
pt_br: Também disponível
ru: Также доступно
zh_hans: 另有

source: Also in Pets → DIY
de: Auch unter Haustiere → DIY
es: También en Mascotas → DIY
fr: Aussi dans Animaux → DIY
ja: 「ペット」→ DIY にもあります
pt_br: Também em Pets → DIY
ru: Также в «Питомцы» → DIY
zh_hans: 也在 宠物 → DIY 中

source: Animate live & shader wallpapers on the lock screen
de: Live- & Shader-Hintergründe auf dem Sperrbildschirm animieren
es: Animar fondos live y shader en la pantalla de bloqueo
fr: Animer les fonds live et shader sur l'écran verrouillé
ja: ライブ壁紙とシェーダー壁紙をロック画面でも動かす
pt_br: Animar papéis de parede live e shader na tela de bloqueio
ru: Анимировать живые и шейдерные обои на экране блокировки
zh_hans: 在锁定屏幕上播放动态与着色器壁纸

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ja: 外観
pt_br: Aparência
ru: Оформление
zh_hans: 外观

source: Apply Wallpaper
de: Hintergrund anwenden
es: Aplicar fondo
fr: Appliquer le fond d'écran
ja: 壁紙を適用
pt_br: Aplicar papel de parede
ru: Применить обои
zh_hans: 应用壁纸

source: Applying…
de: Wird angewendet…
es: Aplicando…
fr: Application…
ja: 適用中…
pt_br: Aplicando…
ru: Применение…
zh_hans: 应用中…

source: Best value
de: Bestes Angebot
es: Mejor valor
fr: Meilleur rapport qualité-prix
ja: おすすめ
pt_br: Melhor valor
ru: Выгодно
zh_hans: 超值优选

source: Browse
de: Stöbern
es: Explorar
fr: Parcourir
ja: ブラウズ
pt_br: Explorar
ru: Каталог
zh_hans: 浏览

source: Buy %@
de: Für %@ kaufen
es: Comprar por %@
fr: Acheter %@
ja: %@ で購入
pt_br: Comprar por %@
ru: Купить за %@
zh_hans: 购买 %@

source: Buy and send
de: Kaufen und senden
es: Comprar y enviar
fr: Acheter et envoyer
ja: 購入して送る
pt_br: Comprar e enviar
ru: Купить и отправить
zh_hans: 购买并发送

source: Buy and send · %@
de: Kaufen und senden · %@
es: Comprar y enviar · %@
fr: Acheter et envoyer · %@
ja: 購入して送る · %@
pt_br: Comprar e enviar · %@
ru: Купить и отправить · %@
zh_hans: 购买并发送 · %@

source: Cache recent wallpapers (up to 500 MB)
de: Letzte Hintergründe zwischenspeichern (bis 500 MB)
es: Almacenar fondos recientes (hasta 500 MB)
fr: Mettre en cache les fonds récents (jusqu'à 500 Mo)
ja: 最近の壁紙をキャッシュ(最大 500 MB)
pt_br: Cachear papéis de parede recentes (até 500 MB)
ru: Кэшировать недавние обои (до 500 МБ)
zh_hans: 缓存最近的壁纸(最多 500 MB)

source: Changes apply right away. Restart the app for the menu bar to switch too.
de: Änderungen wirken sofort. Starte die App neu, damit auch die Menüleiste wechselt.
es: Los cambios se aplican al instante. Reinicia la app para cambiar también la barra de menús.
fr: Les changements s'appliquent immédiatement. Redémarrez l'app pour changer aussi la barre de menus.
ja: 変更はすぐに反映されます。メニューバーも切り替えるにはアプリを再起動してください。
pt_br: As alterações são aplicadas na hora. Reinicie o app para mudar também a barra de menus.
ru: Изменения применяются сразу. Перезапустите приложение, чтобы сменить язык строки меню.
zh_hans: 更改立即生效。重启应用后菜单栏也会切换。

source: Check Status Now
de: Status jetzt prüfen
es: Comprobar estado ahora
fr: Vérifier l'état
ja: 今すぐ状態を確認
pt_br: Verificar status agora
ru: Проверить статус
zh_hans: 立即检查状态

source: Check now
de: Jetzt prüfen
es: Comprobar ahora
fr: Vérifier maintenant
ja: 今すぐ確認
pt_br: Verificar agora
ru: Проверить сейчас
zh_hans: 立即检查

source: Check your connection and try again — you can keep using the free version in the meantime.
de: Prüfe deine Verbindung und versuche es erneut — in der Zwischenzeit kannst du die kostenlose Version nutzen.
es: Comprueba tu conexión e inténtalo de nuevo; mientras tanto puedes seguir usando la versión gratuita.
fr: Vérifiez votre connexion et réessayez — vous pouvez continuer avec la version gratuite entre-temps.
ja: 接続を確認して再試行してください。その間も無料版をご利用いただけます。
pt_br: Verifique sua conexão e tente novamente — enquanto isso, você pode continuar na versão gratuita.
ru: Проверьте подключение и повторите — пока можно пользоваться бесплатной версией.
zh_hans: 请检查网络连接后重试——在此期间你仍可使用免费版。

source: Checking…
de: Wird geprüft…
es: Comprobando…
fr: Vérification…
ja: 確認中…
pt_br: Verificando…
ru: Проверяем…
zh_hans: 检查中…

source: Choose an image, video, GIF, shader, or Rive file.
de: Wähle ein Bild, Video, GIF, einen Shader oder eine Rive-Datei.
es: Elige una imagen, vídeo, GIF, shader o archivo Rive.
fr: Choisissez une image, une vidéo, un GIF, un shader ou un fichier Rive.
ja: 画像・動画・GIF・シェーダー・Rive ファイルを選択。
pt_br: Escolha uma imagem, vídeo, GIF, shader ou arquivo Rive.
ru: Выберите изображение, видео, GIF, шейдер или файл Rive.
zh_hans: 选择图片、视频、GIF、着色器或 Rive 文件。

source: Clear, well-lit shots of one pet — a front view plus a couple of angles.
de: Klare, gut beleuchtete Aufnahmen eines Haustiers – von vorn plus ein paar Winkel.
es: Fotos nítidas y bien iluminadas de una sola mascota: de frente y un par de ángulos.
fr: Des photos nettes et bien éclairées d'un seul animal : de face, plus quelques angles.
ja: 1匹のペットの鮮明で明るい写真。正面といくつかの角度から。
pt_br: Fotos nítidas e bem iluminadas de um único pet: de frente e mais alguns ângulos.
ru: Чёткие, хорошо освещённые снимки одного питомца: анфас и пара ракурсов.
zh_hans: 一只宠物的清晰、光线充足的照片：正面加几个角度。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: Close preview
de: Vorschau schließen
es: Cerrar vista previa
fr: Fermer l'aperçu
ja: プレビューを閉じる
pt_br: Fechar prévia
ru: Закрыть превью
zh_hans: 关闭预览

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 続ける
pt_br: Continuar
ru: Продолжить
zh_hans: 继续

source: Continue with Free
de: Kostenlos fortfahren
es: Continuar con la versión gratuita
fr: Continuer en version gratuite
ja: 無料のまま続ける
pt_br: Continuar com a versão gratuita
ru: Продолжить бесплатно
zh_hans: 继续使用免费版

source: Could not initialize session.
de: Sitzung konnte nicht initialisiert werden.
es: No se pudo iniciar la sesión.
fr: Impossible d'initialiser la session.
ja: セッションを初期化できませんでした。
pt_br: Não foi possível iniciar a sessão.
ru: Не удалось инициализировать сессию.
zh_hans: 无法初始化会话。

source: Could not read server response.
de: Serverantwort konnte nicht gelesen werden.
es: No se pudo leer la respuesta del servidor.
fr: Impossible de lire la réponse du serveur.
ja: サーバーの応答を読み取れませんでした。
pt_br: Não foi possível ler a resposta do servidor.
ru: Не удалось прочитать ответ сервера.
zh_hans: 无法读取服务器响应。

source: Could not save these details — they will be lost when WallPics quits.
de: Diese Angaben konnten nicht gespeichert werden – sie gehen beim Beenden von WallPics verloren.
es: No se pudieron guardar estos datos: se perderán al cerrar WallPics.
fr: Impossible d'enregistrer ces informations — elles seront perdues à la fermeture de WallPics.
ja: この情報を保存できませんでした。WallPicsを終了すると失われます。
pt_br: Não foi possível salvar estes dados — eles serão perdidos quando o WallPics for encerrado.
ru: Не удалось сохранить эти данные — они пропадут при выходе из WallPics.
zh_hans: 无法保存这些信息，退出 WallPics 后将会丢失。

source: Couldn't check with WallPics right now. We'll try again in a few minutes.
de: WallPics ist gerade nicht erreichbar. Wir versuchen es in ein paar Minuten erneut.
es: No pudimos consultar con WallPics ahora mismo. Lo intentaremos de nuevo en unos minutos.
fr: Impossible de contacter WallPics pour le moment. Nouvelle tentative dans quelques minutes.
ja: 現在 WallPics に確認できません。数分後にもう一度試します。
pt_br: Não foi possível verificar com o WallPics agora. Tentaremos de novo em alguns minutos.
ru: Не удалось связаться с WallPics. Попробуем снова через несколько минут.
zh_hans: 目前无法连接 WallPics。几分钟后将重试。

source: Couldn't install the lock screen clip.
de: Der Clip für den Sperrbildschirm konnte nicht installiert werden.
es: No se pudo instalar el clip de la pantalla de bloqueo.
fr: Impossible d'installer le clip de l'écran verrouillé.
ja: ロック画面用のクリップをインストールできませんでした。
pt_br: Não foi possível instalar o clipe da tela de bloqueio.
ru: Не удалось установить ролик для экрана блокировки.
zh_hans: 无法安装锁定屏幕视频。

source: Couldn't load pets
de: Haustiere konnten nicht geladen werden
es: No se pudieron cargar las mascotas
fr: Impossible de charger les animaux
ja: ペットを読み込めませんでした
pt_br: Não foi possível carregar os pets
ru: Не удалось загрузить питомцев
zh_hans: 无法加载宠物

source: Couldn't prepare the lock screen clip.
de: Der Clip für den Sperrbildschirm konnte nicht erstellt werden.
es: No se pudo preparar el clip de la pantalla de bloqueo.
fr: Impossible de préparer le clip de l'écran verrouillé.
ja: ロック画面用のクリップを準備できませんでした。
pt_br: Não foi possível preparar o clipe da tela de bloqueio.
ru: Не удалось подготовить ролик для экрана блокировки.
zh_hans: 无法准备锁定屏幕视频。

source: Couldn't reach WallPics. Check your connection and try again.
de: WallPics ist nicht erreichbar. Prüfe deine Verbindung und versuche es erneut.
es: No se pudo conectar con WallPics. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de joindre WallPics. Vérifiez votre connexion et réessayez.
ja: WallPicsに接続できません。接続を確認してもう一度お試しください。
pt_br: Não foi possível conectar ao WallPics. Verifique sua conexão e tente novamente.
ru: Не удалось связаться с WallPics. Проверьте подключение и попробуйте снова.
zh_hans: 无法连接 WallPics。请检查网络连接后重试。

source: Couldn't restore the original lock screen wallpaper.
de: Der ursprüngliche Sperrbildschirm-Hintergrund konnte nicht wiederhergestellt werden.
es: No se pudo restaurar el fondo original de la pantalla de bloqueo.
fr: Impossible de restaurer le fond d'écran verrouillé d'origine.
ja: 元のロック画面の壁紙を復元できませんでした。
pt_br: Não foi possível restaurar o papel de parede original da tela de bloqueio.
ru: Не удалось восстановить исходные обои экрана блокировки.
zh_hans: 无法恢复原来的锁定屏幕壁纸。

source: Couldn't verify the purchase. Try Restore.
de: Der Kauf konnte nicht bestätigt werden. Versuche „Wiederherstellen“.
es: No se pudo verificar la compra. Prueba Restaurar.
fr: Impossible de vérifier l’achat. Essayez Restaurer.
ja: 購入を確認できませんでした。「復元」をお試しください。
pt_br: Não foi possível verificar a compra. Tente Restaurar.
ru: Не удалось подтвердить покупку. Попробуйте «Восстановить».
zh_hans: 无法验证此次购买。请尝试“恢复”。

source: Couldn't verify the purchase. Try again in a moment.
de: Der Kauf konnte nicht bestätigt werden. Versuche es gleich noch einmal.
es: No se pudo verificar la compra. Inténtalo de nuevo en un momento.
fr: Impossible de vérifier l'achat. Réessayez dans un instant.
ja: 購入を確認できませんでした。しばらくしてからもう一度お試しください。
pt_br: Não foi possível verificar a compra. Tente de novo em instantes.
ru: Не удалось подтвердить покупку. Попробуйте ещё раз чуть позже.
zh_hans: 无法验证此次购买，请稍后再试。

source: DIY Pet
de: DIY-Haustier
es: Mascota DIY
fr: Animal DIY
ja: DIYペット
pt_br: Pet DIY
ru: Свой питомец
zh_hans: DIY 宠物

source: DIY Pets
de: DIY-Haustiere
es: Mascotas DIY
fr: Animaux DIY
ja: DIYペット
pt_br: Pets DIY
ru: DIY-питомцы
zh_hans: DIY 宠物

source: Drag 1–5 photos here
de: 1–5 Fotos hierher ziehen
es: Arrastra 1–5 fotos aquí
fr: Glissez 1 à 5 photos ici
ja: 写真を1〜5枚ここにドラッグ
pt_br: Arraste de 1 a 5 fotos aqui
ru: Перетащите сюда 1–5 фото
zh_hans: 将 1–5 张照片拖到这里

source: Drag 3–5 photos here
de: 3–5 Fotos hierher ziehen
es: Arrastra 3–5 fotos aquí
fr: Glissez 3 à 5 photos ici
ja: 写真を3〜5枚ここにドラッグ
pt_br: Arraste de 3 a 5 fotos aqui
ru: Перетащите сюда 3–5 фото
zh_hans: 将 3–5 张照片拖到这里

source: Every desktop pet
de: Alle Desktop-Haustiere
es: Todas las mascotas
fr: Tous les animaux
ja: すべてのペット
pt_br: Todos os pets
ru: Все питомцы
zh_hans: 所有桌面宠物

source: Every pet in the catalog comes with WallPics Pro.
de: Alle Haustiere im Katalog gibt es mit WallPics Pro.
es: Todas las mascotas del catálogo vienen con WallPics Pro.
fr: Tous les animaux du catalogue sont inclus dans WallPics Pro.
ja: カタログのすべてのペットは WallPics Pro に含まれます。
pt_br: Todos os pets do catálogo vêm com o WallPics Pro.
ru: Все питомцы из каталога входят в WallPics Pro.
zh_hans: 目录中的所有宠物均包含在 WallPics Pro 中。

source: Every wallpaper, every pet, no watermark.
de: Jedes Hintergrundbild, jedes Haustier, kein Wasserzeichen.
es: Todos los fondos, todas las mascotas, sin marca de agua.
fr: Tous les fonds d'écran, tous les animaux, sans filigrane.
ja: すべての壁紙とペット、透かしなし。
pt_br: Todos os papéis de parede, todos os pets, sem marca d'água.
ru: Все обои, все питомцы, без водяного знака.
zh_hans: 所有壁纸、所有宠物，无水印。

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
ja: お気に入り
pt_br: Favoritos
ru: Избранное
zh_hans: 收藏

source: Finished pets also appear in Pets → DIY for everyone
de: Fertige Haustiere erscheinen für alle auch unter Pets → DIY
es: Las mascotas terminadas también aparecen para todos en Pets → DIY
fr: Les animaux terminés apparaissent aussi pour tous dans Pets → DIY
ja: 完成したペットは Pets → DIY にも表示され、誰でも見られます
pt_br: Pets prontos também aparecem para todos em Pets → DIY
ru: Готовые питомцы также появляются для всех в Pets → DIY
zh_hans: 完成的宠物也会在 Pets → DIY 中向所有人显示

source: Follow system appearance
de: Systemdarstellung verwenden
es: Seguir la apariencia del sistema
fr: Suivre l'apparence du système
ja: システムの外観に従う
pt_br: Seguir aparência do sistema
ru: Использовать системную тему
zh_hans: 跟随系统外观

source: Free Plan
de: Gratis-Tarif
es: Plan gratuito
fr: Forfait gratuit
ja: 無料プラン
pt_br: Plano gratuito
ru: Бесплатный план
zh_hans: 免费版

source: Free limit reached for today
de: Tageslimit der Gratisversion erreicht
es: Límite gratuito de hoy alcanzado
fr: Limite gratuite du jour atteinte
ja: 本日の無料回数の上限に達しました
pt_br: Limite gratuito de hoje atingido
ru: Бесплатный лимит на сегодня исчерпан
zh_hans: 今日免费次数已用完

source: Free wallpapers carry a small WallPics watermark.
de: Kostenlose Hintergründe tragen ein kleines WallPics-Wasserzeichen.
es: Los fondos gratuitos llevan una pequeña marca de agua de WallPics.
fr: Les fonds gratuits comportent un petit filigrane WallPics.
ja: 無料の壁紙には小さな WallPics ウォーターマークが付きます。
pt_br: Os papéis de parede gratuitos têm uma pequena marca d'água WallPics.
ru: Бесплатные обои содержат небольшой водяной знак WallPics.
zh_hans: 免费壁纸带有 WallPics 小水印。

source: Free wallpapers include a small watermark.
de: Kostenlose Hintergründe enthalten ein kleines Wasserzeichen.
es: Los fondos gratuitos incluyen una marca de agua.
fr: Les fonds d'écran gratuits comportent un petit filigrane.
ja: 無料の壁紙には小さなウォーターマークが付きます。
pt_br: Os papéis de parede gratuitos têm uma pequena marca d'água.
ru: Бесплатные обои содержат водяной знак.
zh_hans: 免费壁纸包含小水印。

source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
ja: はじめる
pt_br: Começar
ru: Начать
zh_hans: 开始使用

source: Go Pro
de: Pro werden
es: Hazte Pro
fr: Passer à Pro
ja: Proにアップグレード
pt_br: Seja Pro
ru: Перейти на Pro
zh_hans: 升级 Pro

source: How it works
de: So funktioniert's
es: Cómo funciona
fr: Comment ça marche
ja: 仕組み
pt_br: Como funciona
ru: Как это работает
zh_hans: 如何运作

source: IN REVIEW
de: IN PRÜFUNG
es: EN REVISIÓN
fr: EN COURS
ja: 審査中
pt_br: EM ANÁLISE
ru: НА ПРОВЕРКЕ
zh_hans: 审核中

source: Import
de: Importieren
es: Importar
fr: Importer
ja: 読み込む
pt_br: Importar
ru: Импорт
zh_hans: 导入

source: Invalid request URL.
de: Ungültige Anfrage-URL.
es: URL de solicitud no válida.
fr: URL de requête non valide.
ja: リクエストURLが無効です。
pt_br: URL de solicitação inválida.
ru: Неверный адрес запроса.
zh_hans: 请求地址无效。

source: It appears in the Pets tab and we notify you. Put it on your desktop like any other pet.
de: Es erscheint im Tab „Haustiere“ und wir benachrichtigen dich. Setze es wie jedes andere Haustier auf deinen Schreibtisch.
es: Aparece en la pestaña Mascotas y te avisamos. Ponlo en tu escritorio como cualquier otra mascota.
fr: Il apparaît dans l'onglet Animaux et nous vous prévenons. Placez-le sur votre bureau comme n'importe quel autre animal.
ja: 「ペット」タブに表示され、通知が届きます。ほかのペットと同じようにデスクトップに置けます。
pt_br: Ele aparece na aba Pets e avisamos você. Coloque-o na sua mesa como qualquer outro pet.
ru: Он появится во вкладке «Питомцы», и мы вас уведомим. Поставьте его на рабочий стол, как любого другого питомца.
zh_hans: 它会出现在“宠物”标签页中，我们会通知你。像其他宠物一样把它放到桌面上。

source: It joins your Pets
de: Es erscheint bei deinen Haustieren
es: Se une a tus mascotas
fr: Il rejoint vos animaux
ja: ペット一覧に追加
pt_br: Ele entra nos seus pets
ru: Появится в разделе «Питомцы»
zh_hans: 加入你的宠物列表

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
pt_br: Idioma
ru: Язык
zh_hans: 语言

source: Last checked %@
de: Zuletzt geprüft %@
es: Última comprobación: %@
fr: Dernière vérification : %@
ja: 最終確認 %@
pt_br: Última verificação: %@
ru: Последняя проверка: %@
zh_hans: 上次检查：%@

source: Later
de: Später
es: Más tarde
fr: Plus tard
ja: 後で
pt_br: Depois
ru: Позже
zh_hans: 稍后

source: Live wallpapers with a desktop pet that follows your cursor
de: Live-Hintergründe mit einem Desktop-Haustier, das deinem Cursor folgt
es: Fondos animados con una mascota que sigue tu cursor
fr: Fonds animés avec un animal qui suit votre curseur
ja: カーソルを追うペットとライブ壁紙
pt_br: Papéis de parede animados com um pet que segue seu cursor
ru: Живые обои с питомцем, который следит за курсором
zh_hans: 动态壁纸与跟随光标的桌面宠物

source: Load more wallpapers
de: Mehr laden
es: Cargar más fondos
fr: Charger plus de fonds
ja: さらに読み込む
pt_br: Carregar mais
ru: Загрузить ещё
zh_hans: 加载更多壁纸

source: Loading pets…
de: Haustiere werden geladen…
es: Cargando mascotas…
fr: Chargement des animaux…
ja: ペットを読み込み中…
pt_br: Carregando pets…
ru: Загрузка питомцев…
zh_hans: 正在加载宠物…

source: Lock Screen
de: Sperrbildschirm
es: Pantalla de bloqueo
fr: Écran verrouillé
ja: ロック画面
pt_br: Tela de bloqueio
ru: Экран блокировки
zh_hans: 锁定屏幕

source: Lock screen animates too — lock your Mac to see it.
de: Der Sperrbildschirm ist jetzt auch animiert – sperre deinen Mac, um es zu sehen.
es: La pantalla de bloqueo también se anima: bloquea tu Mac para verla.
fr: L'écran verrouillé est animé lui aussi – verrouillez votre Mac pour le voir.
ja: ロック画面もアニメーションします。Macをロックして確認してください。
pt_br: A tela de bloqueio também é animada — bloqueie seu Mac para ver.
ru: Экран блокировки тоже анимирован — заблокируйте Mac, чтобы увидеть.
zh_hans: 锁定屏幕也会动起来——锁定 Mac 即可查看。

source: Make it yours
de: Mach es zu deinem
es: Hazlo tuyo
fr: Faites-le vôtre
ja: あなたのものに
pt_br: Torne-o seu
ru: Сделайте их своими
zh_hans: 打造专属桌面

source: Make your own
de: Eigenes erstellen
es: Crea el tuyo
fr: Créer le vôtre
ja: 自分で作る
pt_br: Crie o seu
ru: Создать своего
zh_hans: 制作自己的

source: Make your own pet from photos
de: Erstelle dein Haustier aus Fotos
es: Crea tu mascota con fotos
fr: Créez votre animal à partir de photos
ja: 写真から自分のペットを作成
pt_br: Crie seu pet a partir de fotos
ru: Создайте своего питомца из фото
zh_hans: 用照片制作你的宠物

source: Manage
de: Verwalten
es: Administrar
fr: Gérer
ja: 管理
pt_br: Gerenciar
ru: Управление
zh_hans: 管理

source: Maybe Later
de: Vielleicht später
es: Quizá más tarde
fr: Plus tard
ja: あとで
pt_br: Talvez depois
ru: Возможно позже
zh_hans: 稍后再说

source: Most Popular
de: Beliebteste
es: Más populares
fr: Plus populaires
ja: 人気順
pt_br: Mais populares
ru: Популярные
zh_hans: 最受欢迎

source: NOT BUILT
de: NICHT ERSTELLT
es: NO CREADO
fr: NON CRÉÉ
ja: 未作成
pt_br: NÃO CRIADO
ru: НЕ СОЗДАН
zh_hans: 未制作
